
/* Class = "NSButton"; ibShadowedToolTip = "Guardar cualquier combinación de efectos de audio como un preajuste, que aparece en el explorador de efectos y funciona como cualquier otro efecto de audio"; ObjectID = "177"; */
"177.ibShadowedToolTip" = "Guardar cualquier combinación de efectos de audio como un preajuste, que aparece en el explorador de efectos y funciona como cualquier otro efecto de audio";

/* Class = "NSButtonCell"; title = "Guardar preajuste de efectos"; ObjectID = "178"; */
"178.title" = "Guardar preajuste de efectos";

/* Class = "NSBox"; title = "Box"; ObjectID = "hNQ-lX-nPT"; */
"hNQ-lX-nPT.title" = "Box";
